Localizable.strings

/* 
  File.strings
  TravelGuide

  Created by Amporn Sonthi on 4/28/2558 BE.
  Copyright (c) 2558 Amporn Sonthi. All rights reserved.
*/

"WS_SOAP_REQUEST"="<?xml version=\"1.0\" encoding=\"utf-8\"?><soap:Envelope xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema\" xmlns:soap=\"http://schemas.xmlsoap.org/soap/envelope/\"><soap:Body><CurrentOilPrice xmlns=\"http://www.pttplc.com/ptt_webservice/\"><Language>TH</Language></CurrentOilPrice></soap:Body></soap:Envelope>";